{
    "numFacts":15,
    "fact":["Oats were one of the earliest cereals cultivated by man. They were known in ancient China as long ago as 7,000 B.C",
         "The ancient Greeks were the first people known to have made a recognizable porridge (cereal) from oats.",
        "Seventy-five percent of U.S. households have oatmeal in their cupboard.",
        "Oatmeal cookies are the #1 non-cereal usage for oatmeal, followed by meatloaf and fruit crisp.",
        "The portrait of the Quaker man on the Quaker® Oats package has been updated just three times since its creation in 1877, once in 1946, again in 1957 and, most recently, in 1972.",
        "Quaker Oats was the first U.S. breakfast cereal to receive a registered trademark, the first to offer a recipe and a premium on its package, and the first to offer trial-size samples.",
        "Oatmeal Month, created in the early 1980s by The Quaker Oats Company's foodservice division, is celebrated each January, the month in which we buy more oatmeal than any other month of the year. On January in 2001, we stocked our pantries with 40.5 million pounds of oats, enough to make 470 million bowls of oatmeal.",
        "The most popular oatmeal toppings are: milk, sugar, fruit (raisins, bananas) and butter/margarine. Among the most unusual are: eggnog, peanut butter, cottage cheese and brewer's yeast.",
        "Oats are used primarily as food for livestock, with only about 5% of the world crop being consumed by humans.",
        "October 29th is National Oatmeal Day.",
        "March 18th is Oatmeal Cookie Day.",
        "The three main types of oats include quick oats, rolled oats, and steel cut oats. These oats all have about the same nutrition; they’re just cut and prepared differently. Quick oats take two to three minutes to cook. Rolled oats need about 5 to 10 minutes to cook. Steel-cut oats cook in 20 to 30 minutes.",
        "Oats are healthy because they contain the whole grain. Nothing has been stripped away.",
        "Cedar Rapids, Iowa is the largest producer of oats in the United States, which is no surprise considering it’s the home of Quaker oats (the most popular brand.) ",
        "Oats average at around 15 cents per serving, with one 18 ounce container having more than 26,000 rolled oats within the package!"],
    "numWhys":10,
    "why":["Studies have repeatedly confirmed that oats, as oatmeal or oat bran, can lower cholesterol levels, which should reduce the risk of heart disease",
        "In a study ranking the satiety effect of 38 common foods, porridge (cooked oatmeal) ranked 3rd overall, and 1st among breakfast foods",
        "Oats have been shown to enhance the nutritional value of gluten-free diets, increasing both mineral and fiber intakes, and individuals usually prefer to include oats in their gluten-free diets ",
        "A few studies indicate that oats may boost the immune system, enhancing the body's ability to fight bacteria, viruses, fungi and parasites ",
        "Oatmeal is heart healthy. More than 37 scientific studies show that eating oatmeal daily as part of a diet low in saturated fat and cholesterol may help reduce the risk of heart disease.",
        "The American Cancer Society recommends eating a high-fiber diet (including whole grains like oats) to reduce your risk of cancer, including colon cancer. One 2007 study in the International Journal of Epidemiology found that premenopausal women who ate diets rich in fiber had about half the risk of breast cancer as those who ate less fiber.",
        "One-half cup of oats has over 25 percent of your recommended amount of biotin. Biotin is a B vitamin responsible for a healthy metabolism and digestion, but it also contributes to great hair, skin, and nails.",
        "Type 2 diabetes is caused by poor insulin function, known as insulin resistance where insulin can’t reach the cells efficiently due to too much harmful fat or because a diet in high in processed foods or with high amounts of refined sugar is consumed. Oats are one of the few whole grains that has repeatedly been linked to lowering the risk for type 2 diabetes. This is because oats contain over 300 milligrams of magnesium, a super star nutrient that balances your blood sugar to help you take care of your insulin levels naturally. Their high fiber content ensures they are digested slowly, which helps release insulin more slowly into the bloodstream, leading to reduced amounts of blood sugar spikes.",
        "Their high magnesium and fiber content is recommended by the Whole Grains Council as a remedy against constipation.",
        "Oats are also a great source of protein, which stimulates collagen formation in the body. Collagen is what keeps your skin looking soft and supple, and anti-inflammatory sources such as oats are a much better option than inflammatory animal product sources."],
    "numPics":8,
    "pic":["http://prntscr.com/lbafh9",
    "http://prntscr.com/lbafp2",
    "http://prntscr.com/lbai68",
    "http://prntscr.com/lbaib9",
    "http://prntscr.com/lbailk",
    "http://prntscr.com/lbaiqe",
    "http://prntscr.com/lbaiva",
    "http://prntscr.com/lbaj4p"],
    "numWords":22,
    "hmWord":["rolled oats", "steel cut oats", "instant oats", "high in fibre", "dino eggs", "quaker oats", "oat", "oat of control", "oat of this world", 
        "gluten free", "oatmeal cookie", "porridge", "oatmeal day", "high satiety", "just add water", "cat", "oatmeal", "very nutritious", "lower cholesterol",
        "oatmeal is tasty", "gnome", "one two oatmeal"]

}